[
    {
        "id": 1,
        "category": "mobile",
        "title": "THL4000",
        "price": 8153.5,
        "imgSrc": "http://janir.byethost33.com/uploads/65.jpg",
        "description": "ThL 4000 – доступный смартфон, который выделяется неплохой производительностью и аккумулятором высокой емкости, который обеспечивает длительное время автономной работы. Экран устройства выполнен по технологии IPS, благодаря чему на нем удобно читать, просматривать страницы, видеоролики и фотографии."
    }, {
        "id": 2,
        "category": "mobile",
        "title": "SAMSUNG GALAXY S7 EDGE DUOS 32GB GOLD",
        "price": 15899.99,
        "imgSrc": "http://janir.byethost33.com/uploads/samsung-galaxy-s7-edge-duos-32gb-gold-g9-2135.png",
        "description": "Samsung Galaxy S7 Edge Duos 32Gb Gold G935FDЭкран 5.5' Super AMOLED (2560х1440, сенсорный, емкостный, Multi-Touch)/2 SIM-карты/моноблок/8-ядерный процессор Exynos 8890 (Quad 2.3 ГГц + Quad 1.6 ГГц)/камера 12 Мп + фронтальная 5 Мп/Bluetooth 4.2/Wi-Fi a/b/g/n/ac/4 ГБ оперативной памяти/32 ГБ встроенной памяти/разъем 3.5 мм/LTE/GPS/ГЛОНАСС/OC Android 6.0/150.9 x 72.6 x 7.7мм, 157 г/золотой"
    }, {
        "id": 3,
        "category": "mobile",
        "title": "SAMSUNG GALAXY S7 DUOS 32GB BLACK",
        "price": 9999.99,
        "imgSrc": "http://janir.byethost33.com/uploads/samsung-galaxy-s7-duos-32gb-black-g930fd.jpg",
        "description": "Обзор смартфона Samsung S7 Сильнее, прочнее и привлекательнее, все эти синонимы можно смело применить к новинке этого года – обновленной модели линейки Samsung Galaxy S7, который получил объемные панели, солидную защиту экрана (GorillaGlass 4 поколения)"
    }, {
        "id": 4,
        "category": "mobile",
        "title": "SAMSUNG GALAXY S7 DUOS 32GB SILVER",
        "price": 7856.56,
        "imgSrc": "http://janir.byethost33.com/uploads/samsung-galaxy-s7-duos-32gb-silver-g930f.jpg",
        "description": "Диагональ экрана 5.1' Super AMOLED (2560х1440), сенсорный, емкостный, Multi-Touch/моноблок/поддержка 2-х симкарт/Exynos 8890 (Quad 2.3 ГГц + Quad 1.6 ГГц)/камера 12 Мп + фронтальная 5 Мп/Bluetooth 4.2/Wi-Fi a/b/g/n/ac/4 ГБ оперативной памяти/32 ГБ встроенной памяти/разъем 3.5 мм/LTE/GPS/ГЛОНАСС/OC Android 6.0/142.4 x 69.6 x 7.9мм, 152 г/серебро"
    }, {
        "id": 5,
        "category": "mobile",
        "title": "XIAOMI REDMI 4 PRIME 3/32GB DUAL GOLD",
        "price": 18599.23,
        "imgSrc": "http://janir.byethost33.com/uploads/Xiaomi-Redmi-4-32GB-Gold-17836.png",
        "description": "Xiaomi Redmi 4 — смартфон от компании Xiaomi, представленный в конце 2016-го года. Новинка доступна в двух конфигурациях — Redmi 4 Prime и Redmi 4 Standard Edition. Отполированный металлический корпус Цельный металлический корпус Xiaomi Redmi 4 получился легким и прочным. Он долговечный и износостойкий, а также защищает внутренние компоненты при падении и способствует лучшему теплоотводу."
    }, {
        "id": 6,
        "category": "mobile",
        "title": "SONY XPERIA XZ DUAL MINERAL BLACK",
        "price": 15487.11,
        "imgSrc": "http://janir.byethost33.com/uploads/Sony-Xperia-XZ-Dual-Mineral-Black-F8333-14917.jpg",
        "description": "Xperia XZ это определение идеального смартфона. Смартфон был оснащен самыми инновационными технологиями — камера, позволяющая делать фантастические изображения, смарт-аккумулятор и дополнительные функции, которые подстраиваются под пользователя."
    }, {
        "id": 7,
        "category": "tablet",
        "title": "SAMSUNG SM-T561N Galaxy Tab E 9.6 3G ZKA",
        "price": 5999.26,
        "imgSrc": "http://janir.byethost33.com/uploads/1.jpg",
        "description": "Высокий уровень производительности планшета SAMSUNG, быстродействие системы и корректную работу устройства в режиме многозадачности обеспечивают четырехъядерный процессор с тактовой частотой 1.3 ГГц и 1.5 Гб оперативной памяти. Данная модель функционирует под управлением программной платформы Android Kitkat (4.4), которая имеет простой и понятный пользователю интерфейс. Для хранения личных данных, фото, музыки, видео и другого медиаконтента в планшете установлено постоянное запоминающее устройство с объемом памяти 8 Гб. Для расширения памяти данная модель оснащена слотом для карт памяти типа microSD объемом до 128 Гб."
    }, {
        "id": 8,
        "category": "tablet",
        "title": "LENOVO YOGA TAB 3 X50M 16GBL-UA",
        "price": 8000.77,
        "imgSrc": "http://janir.byethost33.com/uploads/2.jpg",
        "description": "Современный и функциональный планшет от Lenovo, который обеспечивает новый уровень удобства благодаря необычной конструкции – батарея и подставка расположены сбоку устройства и его можно использовать в 4-х режимах (книга, консоль, клавиатура, картина). Планшет LENOVO YOGA TAB 3 X50M 16GBL-UA (ZA0K0025UA) работает на базе процессора Qualcomm Snapdragon 210 MSM8909 и имеет 2 Гб ОЗУ, что обеспечивает стабильно быструю работу в условиях высокой нагрузки. Данная модель оснащена IPS дисплеем с диагональю 10.1 дюйма и разрешением 1280 х 800 пикселей, который обеспечивает естественную цветопередачу изображения и имеет хорошие углы обзора. За качественное и объёмное звучание отвечает аудиосистема Dolby Atmos 3D и стереодинамики."
    }, {
        "id": 9,
        "category": "tablet",
        "title": "LENOVO Tab 2 A10-30L LTE Dark Blue",
        "price": 7599.07,
        "imgSrc": "http://janir.byethost33.com/uploads/3.jpg",
        "description": "Современный планшет от Lenovo в классическом дизайне. Процессор Qualcomm Snapdragon 210 MSM8909, графика Adreno 304 и 2 Гб оперативной памяти позволяют стабильно и комфортно работать в условиях повышенной нагрузки. Планшет LENOVO Tab 2 A10-30L LTE Dark Blue (ZA0D0079UA) оснащен 10-дюймовым IPS дисплеем с разрешением 1280 х 800 пикселей, который обеспечивает достаточную яркость и контрастность картинки. Данная модель имеет 2 камеры: основная на 5 Мп и фронтальная на 2 Мп. Коммуникационные возможности представлены поддержкой технологий Wi–Fi, Bluetooth и GPS, а также возможностью работы в 3G и 4G (LTE) сетях"
    }
]